Repository: WineskinCommunity/ObjectiveC_Extension
Catalog: ObjectiveC_Extension/*.lproj/Localizable.strings
Languages: nl

source: Cancel
nl: Annuleren

source: Yes
nl: Ja

source: No
nl: Nee

source: Warning
nl: Waarschuwing

source: Error while reading file: %@
nl: Fout tijdens lezen van bestand: %@

source: Error while writting file: %@
nl: Fout tijdens schrijven van bestand: %@

source: Error while creating symbolic link: %@
nl: Fout tijdens aanmaken symbolische link: %@

source: Error while creating folder: %@
nl: Fout tijdens aanmaken map: %@

source: Error while moving file: %@
nl: Fout tijdens verplaatsen bestand: %@

source: Error while copying file: %@
nl: Fout tijdens kopiëren bestand: %@

source: Error while removing file: %@
nl: Fout tijdens verwijderen bestand: %@

source: Error while listing folder contents: %@
nl: Fout tijdens opmaken inhoud folder: %@

source: Error while retrieving symbolic link destination: %@
nl: Error tijdens het checken van de symbolische link bestemming %@

source: File %@ not found.
nl: Bestand %@ niet gevonden.

source: File %@ not runnable.
nl: Bestand %@ niet uitvoerbaar.
